Repository: AAA3A-AAA3A/PyLav
Catalog: pylav/players/locales/*.po
Languages: fr_fr, id_id

source: No available nodes!
fr_fr: Aucun nœud disponible!
id_id: Tidak ada node yang tersedia!

source: Music in {count} servers
fr_fr: Musique dans {count} Serveurs
id_id: Musik dalam {count} Server

source: There are no tracks currently in the player history
fr_fr: Il n’y a actuellement aucune piste dans l’historique des joueurs
id_id: Tidak ada trek saat ini dalam sejarah pemain

source: Current node has the Volume filter functionality disabled
fr_fr: La fonctionnalité de filtre de volume du nœud actuel est désactivée
id_id: Node saat ini menonaktifkan fungsionalitas filter Volume

source: Current node has the Equalizer functionality disabled
fr_fr: La fonctionnalité Égaliseur est désactivée sur le nœud actuel
id_id: Node saat ini menonaktifkan fungsionalitas Equalizer

source: Current node has the Karaoke functionality disabled
fr_fr: La fonctionnalité Karaoké du nœud actuel est désactivée
id_id: Node saat ini memiliki fungsi Karaoke dinonaktifkan

source: Current node has the Timescale functionality disabled
fr_fr: La fonctionnalité Échelle de temps du nœud actuel est désactivée
id_id: Node saat ini memiliki fungsionalitas Skala Waktu yang dinonaktifkan

source: Current node has the Tremolo functionality disabled
fr_fr: La fonctionnalité Tremolo est désactivée sur le nœud actuel
id_id: Node saat ini memiliki fungsionalitas Tremolo dinonaktifkan

source: Current node has the Vibrato functionality disabled
fr_fr: La fonctionnalité Vibrato du nœud actuel est désactivée
id_id: Node saat ini menonaktifkan fungsionalitas Vibrato

source: Current node has the Rotation functionality disabled
fr_fr: La fonctionnalité Rotation du nœud actuel est désactivée
id_id: Node saat ini memiliki fungsi Rotasi dinonaktifkan

source: Current node has the Distortion functionality disabled
fr_fr: La fonctionnalité Distorsion du nœud actuel est désactivée
id_id: Node saat ini memiliki fungsi Distorsi dinonaktifkan

source: Current node has the LowPass functionality disabled
fr_fr: La fonctionnalité LowPass du nœud actuel est désactivée
id_id: Node saat ini memiliki fungsionalitas LowPass yang dinonaktifkan

source: Current node has the Echo functionality disabled
fr_fr: La fonctionnalité Echo du nœud actuel est désactivée
id_id: Node saat ini memiliki fungsionalitas Echo yang dinonaktifkan

source: Current node has the ChannelMix functionality disabled
fr_fr: La fonctionnalité ChannelMix est désactivée sur le nœud actuel
id_id: Node saat ini memiliki fungsionalitas ChannelMix yang dinonaktifkan

source: LIVE
fr_fr: VIVRE
id_id: HIDUP

source: Now Playing in
fr_fr: En cours de lecture
id_id: Sekarang Bermain di

source: Currently livestreaming
fr_fr: Diffusion en direct
id_id: Saat ini livestreaming

source: Playing:
fr_fr: Jeu:
id_id: Bermain:

source: Requester
fr_fr: Demandeur
id_id: Pemohon

source: Duration
fr_fr: Durée
id_id: Durasi

source: Previous Track
fr_fr: Piste précédente
id_id: Lagu Sebelumnya

source: Next Track
fr_fr: Piste suivante
id_id: Lagu Berikutnya

source: {track_count} tracks, {queue_total_duration} remaining
fr_fr: {track_count} traces {queue_total_duration} restant
id_id: {track_count} Trek {queue_total_duration} sisa

source: Repeating
fr_fr: Répétitif
id_id: Mengulangi

source: Auto Play
fr_fr: Lecture automatique
id_id: Putar Otomatis

source: Volume
id_id: Jilid

source: Recently Played for
fr_fr: A récemment joué pour
id_id: Baru-baru ini dimainkan untuk

source: Queue for
fr_fr: File d’attente pour
id_id: Antrian untuk

source: Playing
fr_fr: Jeu
id_id: Bermain

source: Queue order may not be accurate due to auto-shuffle being enabled
fr_fr: L’ordre des files d’attente peut ne pas être précis en raison de l’activation du remaniement automatique
id_id: Urutan antrean mungkin tidak akurat karena pengocokan otomatis diaktifkan

source: Page {current_page}/{total_pages} | {track_number} tracks, {queue_total_duration} remaining
fr_fr: Page {current_page}/{total_pages} | {track_number} traces {queue_total_duration} restant
id_id: Halaman {current_page}/{total_pages} | {track_number} Trek {queue_total_duration} sisa
