Repository: AAA3A-AAA3A/PyLav
Catalog: pylav/extension/red/utils/locales/*.po
Languages: hi_in, hr_hr, hu_hu, pl_pl, th_th, zh_cn

source: Shows the credits and translation details for the PyLav cogs and shared code
hi_in: PyLav cogs और साझा कोड के लिए क्रेडिट और अनुवाद विवरण दिखाता है
hr_hr: Prikazuje zasluge i detalje prijevoda za PyLav Cog-ove i zajednički kod
hu_hu: Megjeleníti a PyLav-fogaskerekek és a megosztott kód kreditjeit és fordítási részleteit
pl_pl: Pokazuje informacje o autorach i szczegóły tłumaczenia trybików PyLav i współdzielonego kodu
th_th: แสดงเครดิตและรายละเอียดการแปลสําหรับฟันเฟือง PyLav และรหัสที่ใช้ร่วมกัน
zh_cn: 显示 PyLav 齿轮和共享代码的制作者和翻译详细信息

source: PyLav was created by [Draper#6666](https://github.com/Drapersniper). PyLav can be located in https://github.com/Drapersniper/PyLav PyLav-Cogs can be located in https://github.com/Drapersniper/PyLav-Cogs PyLav's support server can be found at https://discord.com/invite/Sjh2TSCYQB You can help translate PyLav by contributing to our Crowdin project at: https://crowdin.com/project/pylav Contributors: - https://github.com/Drapersniper/PyLav/graphs/contributors - https://github.com/Drapersniper/PyLav-Cogs/graphs/contributors If you wish to buy me a coffee for my work, you can do so at: https://www.buymeacoffee.com/draper or https://github.com/sponsors/Drapersniper
hi_in: PyLav [Draper #6666] (https://github.com/Drapersniper) द्वारा बनाया गया था। PyLav https://github.com/Drapersniper/PyLav में स्थित हो सकता है PyLav-Cogs https://github.com/Drapersniper/PyLav-Cogs में स्थित हो सकता है PyLav का समर्थन सर्वर https://discord.com/invite/Sjh2TSCYQB पर पाया जा सकता है आप हमारे क्राउडिन प्रोजेक्ट में योगदान करके PyLav का अनुवाद करने में मदद कर सकते हैं: https://crowdin.com/project/pylav योगदानकर्ताओं: - https://github.com/Drapersniper/PyLav/graphs/contributors - https://github.com/Drapersniper/PyLav-Cogs/graphs/contributors यदि आप मेरे काम के लिए मुझे एक कॉफी खरीदना चाहते हैं, तो आप ऐसा कर सकते हैं: https://www.buymeacoffee.com/draper या https://github.com/sponsors/Drapersniper
hr_hr: PyLav je stvorio [Draper#6666](https://github.com/Drapersniper). PyLav se može nalaziti u https://github.com/Drapersniper/PyLav PyLav-Cogs se može nalaziti u https://github.com/Drapersniper/PyLav-Cogs PyLav poslužitelj za podršku može se naći na https://discord.com/invite/Sjh2TSCYQB PyLav možete pomoći u prevođenju doprinosom našem Crowdin projektu na: https://crowdin.com/project/pylav Suradnika: - https://github.com/Drapersniper/PyLav/graphs/contributors - https://github.com/Drapersniper/PyLav-Cogs/graphs/contributors Ako mi želite kupiti kavu za moj rad, to možete učiniti na: https://www.buymeacoffee.com/draper ili https://github.com/sponsors/Drapersniper
hu_hu: A PyLav-ot a [Draper#6666](https://github.com/Drapersniper hozta létre. A PyLav https://github.com/Drapersniper/PyLav található A PyLav-Cogs https://github.com/Drapersniper/PyLav-Cogs található A PyLav támogatási szervere a következő címen található: https://discord.com/invite/Sjh2TSCYQB Segíthet a PyLav fordításában, ha hozzájárul a Crowdin projektünkhöz a következő címen: https://crowdin.com/project/pylav Közreműködők: - https://github.com/Drapersniper/PyLav/graphs/contributors - https://github.com/Drapersniper/PyLav-Cogs/graphs/contributors Ha szeretne nekem egy kávét vásárolni a munkámhoz, ezt a következő címen teheti meg: https://www.buymeacoffee.com/draper vagy https://github.com/sponsors/Drapersniper
pl_pl: PyLav został stworzony przez [Draper#6666](https://github.com/Drapersniper). PyLav może znajdować się w https://github.com/Drapersniper/PyLav PyLav-Cogs można zlokalizować w https://github.com/Drapersniper/PyLav-Cogs Serwer wsparcia PyLav można znaleźć pod adresem https://discord.com/invite/Sjh2TSCYQB Możesz pomóc w tłumaczeniu PyLav, przyczyniając się do naszego projektu Crowdin na: https://crowdin.com/project/pylav Współpracowników: - https://github.com/Drapersniper/PyLav/graphs/contributors - https://github.com/Drapersniper/PyLav-Cogs/graphs/contributors Jeśli chcesz kupić mi kawę do mojej pracy, możesz to zrobić na: https://www.buymeacoffee.com/draper lub https://github.com/sponsors/Drapersniper
th_th: PyLav ถูกสร้างขึ้นโดย [Draper#6666](https://github.com/Drapersniper) PyLav สามารถตั้งอยู่ใน https://github.com/Drapersniper/PyLav PyLav-Cogs สามารถตั้งอยู่ใน https://github.com/Drapersniper/PyLav-Cogs เซิร์ฟเวอร์สนับสนุนของ PyLav สามารถพบได้ที่ https://discord.com/invite/Sjh2TSCYQB คุณสามารถช่วยแปล PyLav ได้โดยมีส่วนร่วมในโครงการ Crowdin ของเราที่: https://crowdin.com/project/pylav ผู้ร่วมให้ข้อมูล: - https://github.com/Drapersniper/PyLav/graphs/contributors - https://github.com/Drapersniper/PyLav-Cogs/graphs/contributors หากคุณต้องการซื้อกาแฟให้ฉันสําหรับงานของฉันคุณสามารถทําได้ที่: https://www.buymeacoffee.com/draper หรือ https://github.com/sponsors/Drapersniper
zh_cn: PyLav 由 [Draper#6666]（https://github.com/Drapersniper） 创建。 PyLav 可以位于 https://github.com/Drapersniper/PyLav PyLav-Cogs可以位于 https://github.com/Drapersniper/PyLav-Cogs PyLav 的支持服务器可以在 https://discord.com/invite/Sjh2TSCYQB 您可以通过为我们的 Crowdin 项目做出贡献来帮助翻译 PyLav： https://crowdin.com/project/pylav 贡献： - https://github.com/Drapersniper/PyLav/graphs/contributors - https://github.com/Drapersniper/PyLav-Cogs/graphs/contributors 如果你想为我的工作买一杯咖啡，你可以这样做： https://www.buymeacoffee.com/draper 或 https://github.com/sponsors/Drapersniper

source: Show the version of PyLav library
hi_in: PyLav लायब्रेरी का संस्करण दिखाएँ
hr_hr: Prikaz verzije PyLav biblioteke
hu_hu: A PyLav-kódtár verziójának megjelenítése
pl_pl: Pokaż wersję biblioteki PyLav
th_th: แสดงเวอร์ชันของห้องสมุด PyLav
zh_cn: 显示 PyLav 库的版本

source: Library
hi_in: पुस्तकालय
hr_hr: Baza
hu_hu: Könyvtár
pl_pl: Biblioteka
th_th: ห้องสมุด
zh_cn: 图书馆

source: Version
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
pl_pl: Wersja
th_th: เวอร์ชัน
zh_cn: 版本

source: Sync the Bots slash commands
hi_in: बॉट्स स्लैश कमांड को सिंक्रनाइज़ करें
hr_hr: Sinkronizirajte botove Slash naredbe
hu_hu: A botok perjeles parancsainak szinkronizálása
pl_pl: Synchronizowanie poleceń ukośnika botów
th_th: ซิงค์คําสั่งเครื่องหมายทับของบอท
zh_cn: 同步机器人斜杠命令

source: Synced the bots slash commands
hi_in: बॉट्स स्लैश कमांड को सिंक किया गया
hr_hr: Botove Slash naredbe su sinkronizirane
hu_hu: Szinkronizálta a robotok perjeles parancsait
pl_pl: Zsynchronizowano polecenia ukośnika botów
th_th: ซิงค์คําสั่งเครื่องหมายทับของบอท
zh_cn: 同步了机器人斜杠命令

source: This command requires an existing player to be run
hi_in: इस आदेश को किसी मौजूदा प्लेयर को चलाने की आवश्यकता है
hr_hr: Ova naredba zahtijeva pokretanje postojećeg reproduktora
hu_hu: Ehhez a parancshoz egy meglévő lejátszó futtatása szükséges
pl_pl: To polecenie wymaga uruchomienia istniejącego odtwarzacza
th_th: คําสั่งนี้ต้องการให้ผู้เล่นที่มีอยู่ทํางาน
zh_cn: 此命令需要运行现有播放器

source: PyLavPlayer cog is currently temporarily unavailable due to an outage with the backend services, please try again later
hi_in: PyLavPlayer cog वर्तमान में बैकएंड सेवाओं के साथ आउटेज के कारण अस्थायी रूप से अनुपलब्ध है, कृपया बाद में पुन: प्रयास करें
hr_hr: PyLavPlayer kotačić trenutno je privremeno nedostupan zbog prekida rada s pozadinskim servisima, pokušajte ponovno kasnije
hu_hu: A PyLavPlayer fogaskereke jelenleg ideiglenesen nem érhető el a háttérszolgáltatások leállása miatt, kérjük, próbálja újra később
pl_pl: Cog PyLavPlayer jest obecnie tymczasowo niedostępny z powodu awarii usług zaplecza, spróbuj ponownie później
th_th: ขณะนี้ฟันเฟือง PyLavPlayer ไม่สามารถใช้งานได้ชั่วคราวเนื่องจากบริการแบ็กเอนด์ขัดข้องโปรดลองอีกครั้งในภายหลัง
zh_cn: 由于后端服务中断，PyLavPlayer 齿轮目前暂时不可用，请稍后重试

source: No Lavalink node currently available
hi_in: कोई Lavalink नोड वर्तमान में उपलब्ध नहीं है
hr_hr: Trenutno nije dostupan čvor Lavalink
hu_hu: Jelenleg nem érhető el Lavalink csomópont
pl_pl: Brak obecnie dostępnego węzła Lavalink
th_th: ไม่มีโหนด Lavalink ที่พร้อมใช้งานในขณะนี้
zh_cn: 目前没有可用的熔岩链接节点

source: PyLavPlayer is currently unable to process tracks belonging to {feature}
hi_in: PyLavPlayer वर्तमान में किससे संबंधित ट्रैक संसाधित करने में असमर्थ है? {feature}
hr_hr: PyLavPlayer trenutno ne može obraditi zapise koji pripadaju {feature}
hu_hu: A PyLavPlayer jelenleg nem tudja feldolgozni a {feature}
pl_pl: PyLavPlayer nie jest obecnie w stanie przetwarzać utworów należących do {feature}
th_th: ขณะนี้ PyLavPlayer ไม่สามารถประมวลผลแทร็กที่เป็นของ {feature}
zh_cn: PyLavPlayer 目前无法处理属于 {feature}

source: No Lavalink node currently available with feature {feature}
hi_in: कोई Lavalink नोड वर्तमान में सुविधा के साथ उपलब्ध नहीं है {feature}
hr_hr: Trenutno nije dostupan čvor Lavalink sa značajkom {feature}
hu_hu: Jelenleg egyetlen Lavalink csomópont sem érhető el funkcióval {feature}
pl_pl: Brak węzła Lavalink obecnie dostępnego z funkcją {feature}
th_th: ไม่มีโหนด Lavalink ที่พร้อมใช้งานในปัจจุบันพร้อมคุณสมบัติ {feature}
zh_cn: 目前没有具有功能的 Lavalink 节点 {feature}

source: This command is not available in this channel. Please use {channel}
hi_in: यह आदेश इस चैनल में उपलब्ध नहीं है. कृपया उपयोग करें {channel}
hr_hr: Ova naredba nije dostupna u ovom kanalu. Molim koristi {channel}
hu_hu: Ez a parancs nem érhető el ebben a csatornában. Kérjük, használja {channel}
pl_pl: To polecenie nie jest dostępne w tym kanale. Proszę użyć {channel}
th_th: คําสั่งนี้ไม่พร้อมใช้งานในแชนเนลนี้ กรุณาใช้ {channel}
zh_cn: 此命令在此通道中不可用。请使用 {channel}

source: This command requires you to be a DJ
hi_in: इस आदेश के लिए आपको एक डीजे होने की आवश्यकता है
hr_hr: Ova naredba zahtijeva da budete DJ
hu_hu: Ehhez a parancshoz DJ-nek kell lenned
pl_pl: To polecenie wymaga, abyś był DJ-em
th_th: คําสั่งนี้กําหนดให้คุณต้องเป็นดีเจ
zh_cn: 此命令要求您是 DJ

source: PyLav is not ready - Please try again shortly
hi_in: PyLav तैयार नहीं है - कृपया शीघ्र ही पुन: प्रयास करें
hr_hr: PyLav nije spreman - Pokušajte ponovno
hu_hu: A PyLav még nem áll készen - Kérjük, próbálja újra hamarosan
pl_pl: PyLav nie jest gotowy - Spróbuj ponownie wkrótce
th_th: PyLav ยังไม่พร้อม - โปรดลองอีกครั้งในไม่ช้า
zh_cn: PyLav 尚未准备就绪 - 请稍后重试
