Repository: AAA3A-AAA3A/PyLav
Catalog: pylav/converters/locales/*.po
Languages: da_dk, ru_ru

source: Node with name or id `{arg}` not found
da_dk: Node med navn eller id `{arg}` ikke fundet
ru_ru: Узел с именем или идентификатором `{arg}` не найден

source: Playlist with name or id `{arg}` not found
da_dk: Spilleliste med navn eller id `{arg}` ikke fundet
ru_ru: Плейлист с именем или идентификатором `{arg}` не найден

source: Query must be a playlist or album
da_dk: Forespørgsel skal være en afspilningsliste eller et album
ru_ru: Запрос должен быть плейлистом или альбомом

source: Station with name `{arg}` not found
da_dk: Station med navn `{arg}` ikke fundet
ru_ru: Станция с именем `{arg}` не найдена

source: Radio Browser is disabled
da_dk: Radiobrowseren er deaktiveret
ru_ru: Радиообозреватель отключен

source: Unnamed
da_dk: Unavngivet
ru_ru: Без имени

source: Tag with name `{arg}` not found
da_dk: Tag med navnet `{arg}` ikke fundet
ru_ru: Тег с именем `{arg}` не найден

source: Language with name `{arg}` not found
da_dk: Sprog med navn `{arg}` ikke fundet
ru_ru: Язык с именем `{arg}` не найден

source: State with name `{arg}` not found
da_dk: Tilstand med navn `{arg}` ikke fundet
ru_ru: Состояние с именем `{arg}` не найдено

source: Codec with name `{arg}` not found
da_dk: Codec med navnet `{arg}` ikke fundet
ru_ru: Кодек с именем `{arg}` не найден

source: Country code `{arg}` not found
da_dk: Landekode `{arg}` ikke fundet
ru_ru: Код страны `{arg}` не найден

source: Country with name `{arg}` not found
da_dk: Land med navn `{arg}` ikke fundet
ru_ru: Страна с именем `{arg}` не найдена
